{
  "language": "Langue",
  "header": "Écosystème numérique médical",
  "getstarted": "Laisser une demande",
  "company": "Compagnie",
  "companyContent": "MEDICI est l'écosystème médical du futur, un ensemble d'améliorations pour tous dans le système de santé qui rend le travail plus facile et plus efficace. La plateforme MEDICI collecte, transmet et stocke des données sur les patients, les médecins et les cliniques en une seule information et sécurisée",
  "stage": "Étapes de travail",
  "diagnosis": "Diagnostic clinique",
  "diagnosisContent": " Nous collectons des données, déterminons l'état des processus métier, identifions les problèmes et proposons des solutions.",
  "buildProc": " Nous construisons de nouveaux processus métier",
  "buildProcContent": " En collaboration avec le fondateur, nous créons un nouveau modèle de processus métier, formons le personnel, lançons le projet dans le travail",
  "Support": "Accompagnement de projet",
  "SupportContent": "Nous aidons à maintenir le système à jour et à nous adapter aux conditions commerciales changeantes.",
  "functionality": "Fonctionnalité EMS de base ",
  "reception": "ACCUEIL",
  "receptionContent": "Réduire le temps d'attente pour un rendez-vous avec un médecin, supprimer les files d'attente dans les hôpitaux. Optimiser la charge de travail des médecins, réduire les temps d'arrêt et la surcharge des équipements médicaux. Réduction du temps d'obtention des résultats des études de diagnostic grâce à l'intégration de l'EMS et du SIL. Optimisation du processus de déplacement d'un patient au sein d'une organisation médicale grâce à l'utilisation de files d'attente et de renvois électroniques. Travaillez avec les clients via des notifications par SMS.",
  "medCard": "Carte ambulatoire électronique",
  "medCardContent": "Réduction du temps d'obtention des résultats des études de diagnostic grâce à l'intégration de l'EMS et du SIL. Fiabilité et disponibilité des résultats de la recherche grâce à l'introduction d'archives d'images médicales. Continuité et efficacité du traitement grâce à l'utilisation des informations patient du DSE. Optimisation du processus de délivrance des ordonnances et de fourniture des médicaments aux patients. Réduire le temps de saisie, de recherche et de réutilisation des informations.",
  "workplace": "Lieu de travail du médecin",
  "workplaceContent": "Augmenter la part du travail du médecin avec le patient jusqu'à 90% du rendez-vous en réduisant la part du travail du médecin avec la documentation médicale. Rejet de la plupart des documents papier (magazines, références, recettes, etc.), promotion de leur utilisation sous forme électronique. Système automatique de surveillance de la prise de décision médicale avec prise en charge du travail avec la CIM-10. Liant aux recommandations cliniques du Ministère de la Santé pour le diagnostic.",
  "checkups": "Examens médicaux professionnels",
  "checkupsContent1": "Respect des réglementations locales.",
  "checkupsContent2": "Poste de travail du médecin légiste du travail et de la commission médicale.",
  "checkupsContent3": "Une augmentation de 80 % de la fréquentation de la clinique grâce à la file d'attente électronique.",
  "checkupsContent4": "Réduction du séjour du patient à la clinique, sans perte de qualité.",
  "finance": "Finance",
  "financeContent": "Analyse de la performance financière de la clinique en temps réel. <br/> <br/>Système de rémunération.<br/> <br/> Plans de vente.<br/> <br/> Travailler avec différents types de paiements et de programmes.<br/> <br/> Analyse prédictive des l'efficacité de la clinique.",
  "marketing": "Commercialisation",
  "marketingContent1": "Outils statistiques flexibles. ",
  "marketingContent2": "Analyse de la répartition des clients par direction, âge. Paiements.",
  "marketingContent1": "Automatisation des processus métiers du service marketing.",
  "team": "Travail en équipe",
  "teamContent1": "Esprit critique",
  "teamContent2": " et Créativité",
  "teamContent3": "Des idées et ",
  "teamContent4": "Solutions",
  "contact": "Nous contacter",
  "contactContent1": "Adresse : Novossibirsk, avenue Molodezhnaya, 40",
  "contactContent2": "Téléphone: +7 (383) 375-58-08",
  "contactContent3": "E-mail: apply@medicisoft.ru"
}