{
  "language": "Язык",
  "header": "Медицинская цифровая экосистема",
  "getstarted": "Оставь заявку",
  "company": "Компания",
  "companyContent": "MEDICI — это медицинская экосистема будущего, набор улучшений для всех участников системы здравоохранения, упрощающий и повышающий эффективность работы.  Платформа MEDICI собирает, передает и хранит данные о пациентах, врачах и клиниках в едином информационном и защищенном",
  "stage": "Этапы работы",
  "diagnosis": "Клиническая диагностика",
  "diagnosisContent": " Мы собираем данные, определяем состояние бизнес-процессов, выявляем проблемные зоны и предлагаем решения.",
  "buildProc": " Строим новые бизнес процессы",
  "buildProcContent": " Вместе с основателем создаем новую модель бизнес-процессов, обучаем персонал, запускаем проект в работу",
  "Support": "Поддержка проекта",
  "SupportContent": "Мы помогаем поддерживать систему в актуальном состоянии и адаптироваться к изменяющимся условиям бизнеса.",
  "functionality": "Основная функциональность EMS ",
  "reception": "Ресепшен",
  "receptionContent": "Сокращение времени ожидания приема у врача, избавление от очередей в больницах. Оптимизация нагрузки врачей, сокращение времени простоя и перегрузки медицинского оборудования. Сокращение времени получения результатов диагностических исследований за счет интеграции ЭМС и ЛИС. Оптимизация процесса перемещения пациента внутри медицинской организации за счет использования электронных очередей и направлений. Работа с клиентами через SMS-уведомления.",
  "medCard": "Электронная амбулаторная карта",
  "medCardContent": "Сокращение времени получения результатов диагностических исследований за счет интеграции ЭМС и ЛИС. Достоверность и доступность результатов исследований за счет внедрения архивов медицинских изображений. Непрерывность и эффективность лечения за счет использования информации о пациенте из ЭУЗ. Оптимизация процесса выписки рецептов и обеспечения пациентов лекарственными средствами. Сокращение времени ввода, поиска и повторного использования информации.",
  "workplace": "Рабочее место врача",
  "workplaceContent": "Увеличение удельного веса работы врача с пациентом до 90% приема за счет снижения доли работы врача с медицинской документацией. Отказ от большинства бумажных документов (журналы, направления, рецепты и т.п.), пропаганда их использования в электронном виде. Автоматическая система мониторинга принятия врачебных решений с поддержкой работы с МКБ-10. Привязка к клиническим рекомендациям Минздрава по диагностике.",
  "checkups": "Профессиональные медосмотры",
  "checkupsContent1": "Соблюдение местных распоряжений.",
  "checkupsContent2": "АРМ профпатолога и врачебной комиссии.",
  "checkupsContent3": "Рост посещаемости клиник на 80% за счет электронной очереди.",
  "checkupsContent4": "Сокращение времени пребывания пациента в клинике, без потери качества.",
  "finance": "Финансы",
  "financeContent": "Анализ финансовых показателей клиники в режиме реального времени. <br/> <br/>Зарплатная система.<br/> <br/> Планы продаж.<br/> <br/> Работа с различными видами выплат и программ.<br/> <br/> Прогнозный анализ яйцективность клиники.",
  "marketing": "Маркетинг",
  "marketingContent1": "Гибкие инструменты статистики. ",
  "marketingContent2": "Анализ распределения клиентов по направлениям, возрасту. платежи.",
  "marketingContent1": "Автоматизация бизнес-процессов отдела маркетинга.",

 
  "team": "Командная работа",
  "teamContent1": "Критическое мышлени",
  "teamContent2": " и Креативность",
  "teamContent3": "Идеи и ",
  "teamContent4": "Решения",
  "contact": "Свяжись с нами",
  "contactContent1": "Адрес: Новосибирск, ул. Молодежная, 40 ",
  "contactContent2": "Телефон: +7 (383) 375-58-08",
  "contactContent3": "Эмэйл: apply@medicisoft.ru"
}